{
  "products_list": [
    {
      "unit": "oz",
      "metal": "Gold",
      "name": "24k 1 oz PAMP Suisse Gold Bar - Lady Fortuna",
      "featured": false,
      "karat": 24,
      "outOfStock": false,
      "isDynamic": true,
      "premium": 200,
      "weight": 1,
      "id": "Cb1",
      "image": "assets/pamp_1oz_gold.jpg",
      "description": "Invest in timeless elegance with the world-renowned 1 oz PAMP Suisse Gold Bar, featuring the iconic Lady Fortuna design. Minted in Switzerland by PAMP (Produits Artistiques Métaux Précieux), this 24-karat (999.9 purity) gold bar represents the pinnacle of quality and craftsmanship. Each bar is individually sealed in assay packaging, guaranteeing its authenticity, weight (31.104g), and purity. A favorite among investors and collectors alike, PAMP Suisse bars are recognized globally for their superior artistry and value retention.",
      "category": "coins-bullions"
    },
    {
      "unit": "g",
      "metal": "Gold",
      "name": "22k English Gold Sovereign Lira",
      "featured": false,
      "karat": 22,
      "outOfStock": false,
      "isDynamic": true,
      "premium": 50,
      "weight": 8,
      "id": "Cb2",
      "image": "assets/english_sovereign_22k.jpg.png",
      "description": "A classic symbol of British heritage, the 22k Gold Sovereign is one of the world's most recognizable and trusted bullion coins. Weighing approximately 8 grams with a purity of 91.67% gold (22 karat), this historic coin often features the legendary design of Saint George slaying the Dragon by Benedetto Pistrucci. Whether for investment or as a collector's piece, the English Sovereign offers a perfect blend of historical significance, durability, and intrinsic value.",
      "category": "coins-bullions"
    },
    {
      "unit": "g",
      "metal": "Gold",
      "name": "21k English Lira (Replica)",
      "featured": false,
      "karat": 21,
      "outOfStock": false,
      "isDynamic": true,
      "premium": 50,
      "weight": 8,
      "id": "Cb3",
      "image": "assets/english_sovereign_22k.jpg.png",
      "description": "A stunning 21k gold replica of the classic English Sovereign style coin, widely admired and known as the Lira. This 8-gram piece captures the historic beauty of the original design featuring King George V and Saint George slaying the Dragon. Crafted in high-purity 21 karat gold, it serves as both a beautiful jewelry component and a tangible store of value.",
      "category": "coins-bullions"
    },
    {
      "unit": "g",
      "metal": "Gold",
      "name": "21k Turkish Gold Coin (Lira/Ziynet Style)",
      "featured": false,
      "karat": 21,
      "outOfStock": false,
      "isDynamic": true,
      "premium": 40,
      "weight": 7,
      "id": "Cb4",
      "image": "assets/turkish_coin_21k.jpg",
      "description": "Rich in history and culture, this 21k Turkish Gold Coin is a cherished symbol of prosperity and tradition. Weighing 7 grams, it features intricate calligraphy and design elements reminiscent of the Ottoman era. Popular for weddings, gifts, and investment, Turkey's gold coins are renowned for their distinct reddish-gold hue and high purity, making this piece a stunning addition to any collection.",
      "category": "coins-bullions"
    },
    {
      "unit": "g",
      "metal": "Gold",
      "name": "Mexican 50 Pesos Gold Lira - The Centenario",
      "featured": false,
      "karat": 21.6,
      "outOfStock": false,
      "isDynamic": true,
      "premium": 200,
      "weight": 41.7,
      "id": "Cb5",
      "image": "assets/mexican_centenario_50p.jpg",
      "description": "First minted in 1921 to commemorate the centennial of Mexico's independence from Spain, the 50 Pesos 'Centenario' is one of the most beautiful and substantial gold bullion coins in the world. It features the breathtaking 'Winged Victory' (Angel of Independence) on the obverse and the Mexican Coat of Arms on the reverse. With a gold content of 1.2057 troy ounces (37.5 grams of pure gold) and a purity of 90% (21.6 karat), this large, historic coin is a prestigious addition to any portfolio.",
      "category": "coins-bullions"
    },
    {
      "unit": "oz",
      "metal": "Silver",
      "name": "1 oz Silver Ounce (Various Mint)",
      "featured": false,
      "karat": 0,
      "outOfStock": false,
      "isDynamic": true,
      "premium": 11,
      "weight": 1,
      "id": "Cb6",
      "image": "assets/silver_ounce_random.jpg",
      "description": "Diversify your portfolio with this 1 oz Silver Round. These rounds are sourced from various reputable mints (e.g., Sunshine Mint, Buffalo, etc.) and are guaranteed to contain 1 troy ounce of .999 fine silver. A cost-effective way to invest in silver bullion, providing the same metal content as sovereign coins at a lower premium.",
      "category": "coins-bullions"
    },
    {
      "unit": "oz",
      "metal": "Silver",
      "name": "1 Kilo Silver Bar (Various Mint)",
      "featured": false,
      "karat": 0,
      "outOfStock": false,
      "isDynamic": true,
      "premium": 350,
      "weight": 32.15,
      "id": "Cb7",
      "image": "assets/silver_1kg_random.jpg",
      "description": "A serious investment for the dedicated stacker, this 1 Kilo (32.15 troy ounces) Silver Bar offers substantial value and weight. Sourced from various world-class mints, each bar is hallmarked with its weight and .999 fineness. Perfect for those looking to acquire larger quantities of silver at a competitive price point, balancing significant metal content with ease of storage.",
      "category": "coins-bullions"
    }
  ]
}
